import App from "./app/App";

import "normalize.css";
import "./sass/styles.scss";

new App();

alert(
  "Привет дорогой студент! Не удивляйся, если чего-то будет не хватать согласно ТЗ или что-то будет не работать. Мы все еще доделаываем функциональность, так как\
      как в последний момент обнаружили, что наше приложение работает не совсем как мы того хотели, но в скором времени мы это исправим. Спасибо за понимание. Для\
      связи можно использовать дискорд, указанный в нашем профиле. Спасибо большое за понимание. Удачной проверки)"
);
